[
    {
        "title": "Антарктиду накрила рекордна хвиля тепла",
        "sience_url": "https://gazetainfo.com/news/antarktidu_nakrila_rekordna_khvilja_tepla/2024-04-10-4149",
        "img_url": "https://gazetainfo.com/_nw/41/36394989.jpg",
        "content": "Дослідники вважають, що ця подія є ознакою того, що чекає на планету в майбутньому. \nВчені зафіксували рекордну хвилю тепла, яка зійшла на Антарктиду. Про це пише IFLScience. \n \nСплеск спеки було зафіксовано на дослідницькій станції Конкордія-Купол С, розташованій глибоко в Східній Антарктиді 18 березня 2022 року. \n \nТоді Антарктиду вразила надзвичайна хвиля тепла, внаслідок чого температура на континенті піднялася на неймовірні 40°C вище за середній показник. Вчені зазначають, що це найвищий стрибок вище середньої сезонної температури, коли-небудь зареєстрований на Землі.  \n \nСередня річна температура в Конкордії становить близько -55°C, але залежно від сезону вона може коливатися від -30°C влітку до -80°C взимку. Березень є перехідним місяцем до антарктичної зими, а тому середня температура в цей період у районі коливається в районі -50°C. \n \nАле 18 березня 2022 року, наприкінці антарктичного літа, на віддаленій станції зафіксували рекордну температуру -9,4°C, що приблизно на 40°C вище за середній сезонний показник. \n \n\"Масштаби теплової хвилі, що надійшла на Антарктиду, виявилися величезними: площа в 3,3 млн квадратних кілометрів у Східній Антарктиді перевищила попередні місячні температурні рекорди березня 2022 року. Результати дослідження свідчать про те, що рекордна хвиля тепла призвела до танення значної кількості льоду навколо Антарктиди. У прибережних районах спостерігалося масштабне танення поверхневого льоду, що сприяло рекордно низькій площі морського льоду. Деякі дослідники також припускають, що саме ця подія стала \"останньою краплею\", що звалила шельфовий льодовик Конгера 15 березня 2022 року\", - заявили дослідники.",
        "date_of": "10.04.2024",
        "time_of": "13:13"
    }
]