[
    {
        "title": "Японським вченим вдалося створити \"штучне сонце\"",
        "sience_url": "https://gazetainfo.com/news/japonskim_vchenim_vdalosja_stvoriti_shtuchne_sonce/2023-10-25-3480",
        "img_url": "https://gazetainfo.com/_nw/34/00519716.jpg",
        "content": "Ядерний синтез відбувається всередині ядра Сонця. Штучне відтворення цього процесу може призвести до виробництва великої кількості енергії. \nНауковці з японського Національного інституту квантових наук і технологій заявили, що їм вдалося сформувати \"плазму\", яка відіграє ключову роль у реакціях ядерного синтезу. Про це повідомляє NHK. \n \nВчені зазначили, що стан матерії їм вдалося сформувати на великомасштабній експериментальній установці з ядерного синтезу під назвою JT-60SA в префектурі Ібаракі, на північ від Токіо. Установка була побудована спільно Японією та Європейським Союзом вартістю близько 435 мільйонів доларів. \n \nЩоб досягти ядерного синтезу, \"плазма\" повинна досягти температури понад 100 мільйонів градусів за Цельсієм, а ядра повинні зіткнутися зі швидкістю тисячу кілометрів на секунду. \n \nВ інституті кажуть, що на даний момент експерти можуть створити \"плазму\" з температурою лише 10 мільйонів градусів. Вони також прагнуть отримати технологію, необхідну для підтримки \"плазми\" при температурі 100 мільйонів градусів за Цельсієм протягом 100 секунд протягом приблизно п'яти років. \n \nЯдерний синтез, який створений штучним шляхом може стати джерелом енергії нового покоління, яке не викидає вуглекислий газ і не утворює високоактивних радіоактивних відходів. \n \nРаніше повідомлялося, що китайські вчені натрапили на руду, про яку раніше нічого не було відомо."
    },
    {
        "title": "В Еквадорі знайшли покинуте місто, якому понад дві тисячі років",
        "sience_url": "https://gazetainfo.com/news/v_ekvadori_znajshli_pokinute_misto_jakomu_ponad_dvi_tisjachi_rokiv/2024-01-13-3822",
        "img_url": "https://gazetainfo.com/_nw/38/72503952.jpg",
        "content": "Найпомітнішою особливістю ландшафту є складна система доріг, яка простягається на десятки кілометрів, з’єднуючи різні міські центри. \nВ тропічних лісах Амазонки археологи виявили величезне загублене стародавнє місто, якому понад дві тисячі років, повідомляє Science. \n \nНа думку вчених, у цьому місті дві тисячі років тому проживало щонайменше 10 000 фермерів. \n \nНизку курганів і похованих доріг в долині Упано в Еквадорі вперше помітив більше двох десятиліть тому археолог Стівен Ростейн. А нещодавнє картографування за допомогою технології лазерних датчиків виявило, що ці місця були частиною густої мережі поселень і сполучних доріг, захованих у лісистих передгір’ях Анд, яка проіснувала близько 1000 років. \n \nАрхеологи датують розкопки приблизно з 500 року до нашої ери до 300–600 років нашої ери. Найпомітнішою особливістю ландшафту є складна система доріг, яка простягається на десятки кілометрів, з’єднуючи різні міські центри, таким чином створюючи мережу регіонального масштабу."
    },
    {
        "title": "NASA висадить на Місяць першого не американця",
        "sience_url": "https://gazetainfo.com/news/nasa_visadit_na_misjac_pershogo_ne_amerikancja/2023-12-21-3720",
        "img_url": "https://gazetainfo.com/_nw/37/76150721.jpg",
        "content": "Посадка має відбутися або наприкінці 2025 року, або 2026 року. Після цього будуть місії Artemis 4 і Artemis 5 у 2028 і 2029 роках відповідно. У межах цих місій астронавти також висадяться на Місяці. \nПід час чергового засідання Національної космічної ради віцепрезидент США Камала Гарріс заявила, що NASA висадить на Місяць першого не американця. Це станеться у відносно найближчому майбутньому, пише Space. \n \n\"Астронавт з іншої країни світу буде доставлений на поверхню Місяця вже до кінця 2020-х років. Основною цілісно місячної програми Artemis є встановлення постійної присутності людини на Місяці вже до кінця цього десятиліття. Тобто у відносно найближчому майбутньому на супутнику Землі мають побудувати першу базу, а на орбіті навколо Місяця має з'явитися невелика космічна станція Gateway. У межах своєї місячної програми NASA співпрацює з Європейським космічним агентством (ЄКА), Японським агентством аерокосмічних досліджень (JAXA) і Канадським космічним агентством (CSA)\", - сказала вона. \n \nОднак, коли саме це станеться точніше і яку країну представлятиме астронавт Гарріс не повідомила."
    },
    {
        "title": "Хаві: Навіть перемога в ЛЧ не змусить мене залишитись у Барселоні",
        "sience_url": "https://gazetainfo.com/news/khavi_navit_peremoga_v_lch_ne_zmusit_mene_zalishitis_u_barseloni/2024-01-29-3874",
        "img_url": "https://gazetainfo.com/_nw/38/22620389.jpg",
        "content": "Головний тренер каталонського клубу твердо вирішив для себе залишити команду наприкінці сезону. \nГоловний тренер Барселони Хаві Ернандес твердо впевнений залишити команду наприкінці цього сезону. \n \nЯк повідомляє журналіст Фабріціо Романо, навіть потенційна перемога в Лізі чемпіонів не зможе переконати 44-річного іспанця змінити своє рішення та залишитись у каталонському колективі. \n \n\"Я не залишуся, навіть якщо ми виграємо Лігу чемпіонів. Ми боротимемося за Лігу чемпіонів, і за Ла Лігу теж, як би важко це не було... Ми зробимо це. \n \nАле навіть якщо ми вирушимо на Вемблі і виграємо Лігу чемпіонів, я все одно залишу роботу в Барселоні в червні. Чи це рішення проблем клубу? Так, це воно\", - сказав Хаві. \n \nНагадаємо, що у 1/8 фіналу Ліги чемпіонів Барселоні протистоятиме італійський Наполі."
    },
    {
        "title": "Астрономи віднайшли надмасивну чорну діру",
        "sience_url": "https://gazetainfo.com/news/astronomi_vidnajshli_nadmasivnu_chornu_diru/2024-02-20-3971",
        "img_url": "https://gazetainfo.com/_nw/39/63036774.jpg",
        "content": "Виявлена чорна діра зростає зі швидкістю близько 370 сонячних мас на рік. Це максимальна стабільна швидкість, з якою вони можуть живитися. \nАстрономи знайшли найбільшу чорну діру, яка щодня поглинає кількість газу і пилу, що дорівнює масі Сонця. Про це повідомляє Science Alert. \n \nЗа даними вчених, маса чорної діри, яка знаходиться в центрі квазарної галактики J0529-4351, становить близько 17 мільярдів Сонць. Вона зростає настільки швидко, що майже досягла максимальної межі того, скільки матеріалу вона може поглинути. \n \nАстрономи підрахували, що виявлена чорна діра зростає зі швидкістю близько 370 сонячних мас на рік. Це максимальна стабільна швидкість, з якою чорні діри можуть живитися, яку також називають межею Еддінгтона. \n \nЯкщо швидкість збільшиться, речовина почне світитися настільки сильно, що тиск випромінювання буде виштовхувати речовину навколо чорної діри, поки вона не опиниться за межами гравітаційної досяжності. \n \nНа сьогоднішній день вчені ще не встановили точних механізмів утворення надмасивних чорних дір. Дослідження квазара J0529-4351 може допомогти це з'ясувати. \n \nВарто зазначити, що квазар - це надзвичайно яскраве активне галактичне ядро. Його випромінювання живиться від надмасивної чорної діри. \n \nJ0529-4351 - квазар, знайдений у Космічному Полудні (приблизно через 1,5 мільярда років після Великого Вибуху). Це дуже ранній період в історії Всесвіту."
    },
    {
        "title": "На кометі вперше знайдені печери",
        "sience_url": "https://gazetainfo.com/news/na_kometi_vpershe_znajdeni_pecheri/2024-01-15-3829",
        "img_url": "https://gazetainfo.com/_nw/38/76150726.jpg",
        "content": "Апарат Rosetta кілька разів проходив повз комету, але лише зображення, зроблені під час його найближчих прольотів, стали в пригоді для створення тривимірних зображень. \nАстрономи вперше помітили на кометі печери. Їх виявлено на кометі 67P/Чурюмова-Герасименко. Всередині мав бути лід, він пояснює загадкові струмені, що виходять від комети. Про це пише New Scientist. \n \nВідкриття зробив Філіп Ламі з Національного центру наукових досліджень Франції та його колеги. У межах дослідження було зроблено 3D-реконструкцію поверхні комети, яка ґрунтувалася на даних космічного апарата Rosetta. \n \n\"Цілком логічно, що на таких об'єктах як астероїди мають бути печери, але раніше в нас не було можливості їх виявити\", - сказав Ламі. \n \nВін разом зі своєю командою створили 3D-зображення, які також відомі як анагліфи, щоб охарактеризувати знайдені печери. Вони з'ясували, що печери йдуть на глибину від 20 до 47 метрів. \n \n\"Якщо це водяний лід зсередини комети, то це дасть чудову можливість дослідити і, можливо, взяти зразок з тієї області комети, яка залишалася недоторканою мільйони років\", - додали вчені."
    },
    {
        "title": "Компанія Ілона Маска вживила перший імплант у мозок людини",
        "sience_url": "https://gazetainfo.com/news/kompanija_ilona_maska_vzhivila_pershij_implant_u_mozok_ljudini/2024-01-30-3882",
        "img_url": "https://gazetainfo.com/_nw/38/97159724.jpg",
        "content": "У травні минулого року Управління з санітарного нагляду за якістю харчових продуктів та медикаментів США (FDA) видало Neuralink дозвіл на проведення такої операції. \nАмериканська компанія Ілона Маска Neuralink вживила перший імплантат у мозок людини. Про це він повідомив на своїй сторінці в соціальній мережі X (раніше Twitter). \n \n\"Вчора перша людина отримала імплантат від Neuralink і успішно відновлюється. Початкові результати показують багатообіцяюче виявлення спайок нейронів\", -говориться у повідомлені. \n \nБізнесмен додав, що мозковий імплантат дозволяє керувати телефоном або комп'ютером, а через них практично будь-яким пристроєм, силою думки. А першими його користувачами стануть ті, хто втратив можливість користуватися кінцівками. \n \nРаніше повідомлялося, що міністерство транспорту США оштрафувало компанію Neuralink, що належить бізнесмену Ілону Маску."
    },
    {
        "title": "Антарктиду накрила рекордна хвиля тепла",
        "sience_url": "https://gazetainfo.com/news/antarktidu_nakrila_rekordna_khvilja_tepla/2024-04-10-4149",
        "img_url": "https://gazetainfo.com/_nw/41/36394989.jpg",
        "content": "Дослідники вважають, що ця подія є ознакою того, що чекає на планету в майбутньому. \nВчені зафіксували рекордну хвилю тепла, яка зійшла на Антарктиду. Про це пише IFLScience. \n \nСплеск спеки було зафіксовано на дослідницькій станції Конкордія-Купол С, розташованій глибоко в Східній Антарктиді 18 березня 2022 року. \n \nТоді Антарктиду вразила надзвичайна хвиля тепла, внаслідок чого температура на континенті піднялася на неймовірні 40°C вище за середній показник. Вчені зазначають, що це найвищий стрибок вище середньої сезонної температури, коли-небудь зареєстрований на Землі.  \n \nСередня річна температура в Конкордії становить близько -55°C, але залежно від сезону вона може коливатися від -30°C влітку до -80°C взимку. Березень є перехідним місяцем до антарктичної зими, а тому середня температура в цей період у районі коливається в районі -50°C. \n \nАле 18 березня 2022 року, наприкінці антарктичного літа, на віддаленій станції зафіксували рекордну температуру -9,4°C, що приблизно на 40°C вище за середній сезонний показник. \n \n\"Масштаби теплової хвилі, що надійшла на Антарктиду, виявилися величезними: площа в 3,3 млн квадратних кілометрів у Східній Антарктиді перевищила попередні місячні температурні рекорди березня 2022 року. Результати дослідження свідчать про те, що рекордна хвиля тепла призвела до танення значної кількості льоду навколо Антарктиди. У прибережних районах спостерігалося масштабне танення поверхневого льоду, що сприяло рекордно низькій площі морського льоду. Деякі дослідники також припускають, що саме ця подія стала \"останньою краплею\", що звалила шельфовий льодовик Конгера 15 березня 2022 року\", - заявили дослідники."
    },
    {
        "title": "До Землі летить потенційно небезпечний астероїд",
        "sience_url": "https://gazetainfo.com/news/do_zemli_letit_potencijno_nebezpechnij_asterojid/2024-02-05-3904",
        "img_url": "https://gazetainfo.com/_nw/39/25554223.jpg",
        "content": "Небесне тіло наближається до Землі на відстань ближче ніж 7,4 млн км, а його розмір перевищує 150 м. \nПоблизу Землі у середу, 7 лютого, пролетить астероїд 2023 SP1. Про це повідомило Національне управління США з аеронавтики та дослідження космосу NASA. \n \nЗа даними агенства, довжина небесного об'єкта - 244 м. Швидкість руху астероїда - 42 480 км/год. \n \nВідомо, що відстань від нього до Землі становитиме 5,48 мільйона кілометрів.  \n \nЗа словами астрономів, якщо астероїд наближається до Землі на відстань ближче ніж 7,4 млн км, а його розмір перевищує 150 м, у NASA вважають його \"потенційно небезпечним об’єктом\"."
    },
    {
        "title": "Boeing може передати Україні снаряди далекого радіусу дії - ЗМІ",
        "sience_url": "https://gazetainfo.com/news/boeing_mozhe_peredati_ukrajini_snarjadi_dalekogo_radiusu_diji_zmi/2022-11-28-2108",
        "img_url": "https://gazetainfo.com/_nw/21/72221369.jpg",
        "content": "Запропонована система Boeing під назвою \"Бомба малого діаметра наземного базування\" (GLSDB) може бути поставлена вже навесні 2023 року. \nПентагон розглядає пропозицію компанії Boeing про постачання Україні дешевих невеликих високоточних бомб, які зможуть завдавати ударів далеко в тилу російських військ на відстань до 150 км. Про це повідомляє Reuters із посиланням на власні джерела. \n \nЗазначається, що запропонована система Boeing під назвою \"Бомба малого діаметра наземного базування\" (GLSDB) може бути поставлена ​​вже навесні 2023 року. GLSDB поєднує у собі бомбу малого діаметра GBU-39 (SDB) з ракетним двигуном M26. \n \nЯк пише видання, хоча США відхилили запит на передачу ракети ATACMS дальністю 297 км, дальність дії GLSDB - 150 км, що дозволило б Україні вражати цінні військові об'єкти, які раніше були недосяжними в тилу росіян. \n \nGLSDB виробляється спільно компаніями SAAB AB та Boeing і перебуває у розробці з 2019 року. \n \nЗгідно з пропозицією компанії Boeing Європейському командуванню Збройних сил США (EUCOM), яке здійснює нагляд за озброєннями, що прямують в Україну, основні компоненти GLSDB надходитимуть із існуючих американських складів. \n \nЗа інформацією Reuters, ракетний двигун М26 є відносно доступним, а GBU-39 коштує близько 40 тисяч доларів за штуку, що робить GLSDB недорогою, а її основні компоненти легкодоступними. \n \nGLSDB управляється за допомогою GPS, може долати деякі електронні перешкоди, може використовуватись за будь-яких погодних умов та застосовуватись проти броньованої техніки. GBU-39, яка функціонуватиме як боєголовка GLSDB, має невеликі складані крила, які дозволяють їй досягати цілі на відстані більше 100 км, якщо її випустити з літака, і вражати цілі діаметром до 90 см. \n \nДекілька одиниць GLSDB вже виготовлено, водночас існує багато логістичних перешкод для офіційних закупівель. \n \nЯк зазначає видання, план Боїнга вимагає відмови від розкриття ціни, що звільняє підрядника від поглибленої перевірки, яка гарантує Пентагону найкращу можливу пропозицію. Будь-яка домовленість також вимагатиме від щонайменше шести постачальників прискорити постачання своїх деталей та послуг для швидкого виробництва зброї."
    },
    {
        "title": "У Британії знайшли неушкоджене яйце, якому майже дві тисячі років",
        "sience_url": "https://gazetainfo.com/news/u_britaniji_znajshli_neushkodzhene_jajce_jakomu_majzhe_dvi_tisjachi_rokiv/2024-02-13-3938",
        "img_url": "https://gazetainfo.com/_nw/39/20399563.jpg",
        "content": "Дослідники виявили яйце, яке все ще містить рідину майже через два тисячоліття після його знесення. \nПід час археологічних розкопок в рамках проекту Oxford Archaeology в Ейлсбері (Великобританія) було знайдено стародавнє пташине яйце, якому майже дві тисячі років. Про це повідомляє CNN. \n \nХоча воно було знесене на початку нашої ери, за часів Римської імперії, дослідники стверджують, що його вміст досі не пошкоджений. \n \nДуглас Г.Д. Рассел, старший куратор пташиних яєць і гнізд в Музеї природної історії (NHM), зазначив, що існують старіші яйця, вміст яких все ще не пошкоджений. Наприклад, у Музеї природничої історії (NHM) є серія муміфікованих яєць, ймовірно, розкопаних в Єгипті в 1898 році. Однак немає інших відомих прикладів природно збережених цілих яєць з тієї давньої епохи. \n \nЗазначається, що археологи вважають, що яйця, знайдені в ямі, яка використовувалася для постачання води для солодження та пивоваріння до 270 року нашої ери, були залишені там як дари богам після того, як яма стала непридатною для використання. \n \n\"У римському світі люди, як правило, виконували ритуали і залишали дарунки богам, подібно до того, як сьогодні на удачу кидають монети у фонтани\", - сказав Едвард Біддулф, старший менеджер Oxford Archaeology. \n \nТож три знайдених яйця були неушкодженими. Але через їхню надзвичайну крихкість, два тріснули, як тільки їх витягли. Археологи кажуть, що в той момент вони відчули \"сірчаний запах\". \n \nІ лише в серпні 2023 року дослідники виявили рідину всередині одного яйця, яке залишилося. Вони провели мікро-КТ-сканування яйця. Воно показало, що яєчний жовток і білок на диво досі збереглися. \n \nБіддульф додав, що науковці планують обережно витягти рідину, щоб краще її вивчити, в процесі, схожому на видування яйця. \n \n\"Ніхто не бачив нічого подібного раніше, тому кожен етап дослідження створює нові моменти з дивовижним потенціалом. Це дуже захоплююче\", - сказав він."
    },
    {
        "title": "Британія виділить $125 млн на \"суверенний штучний інтелект\"",
        "sience_url": "https://gazetainfo.com/news/britanija_vidilit_125_mln_na_suverennij_shtuchnij_intelekt/2023-04-25-2731",
        "img_url": "https://gazetainfo.com/_nw/27/68119064.jpg",
        "content": "Одним із ключових напрямків робочої групи стане забезпечення безпеки та надійності систем штучного інтелекту. \nВеликобританія виділить 100 млн фунтів ($125 млн) на створення робочої групи Foundation Model для стимулювання розробки \"суверенного штучного інтелекту\". Про це повідомляється на сайті уряду Британії. \n \n\"Інвестуючи в нові технології, ми можемо зміцнити лідерство у розробці безпечного та надійного штучного інтелекту в рамках формування більш інноваційної економіки\", - заявив прем'єр-міністр Ріші Сунак. \n \nЗазначається, що до складу Foundation Model увійдуть урядові та галузеві експерти. Вони підпорядковуватимуться безпосередньо прем'єр-міністру та міністерству науки, інновацій та технологій. \n \nЯк заявила глава міністерства науки, інновацій та технологій Мішель Доунлан, одним із ключових напрямків робочої групи стане забезпечення безпеки та надійності систем штучного інтелекту. \n \nЗгідно з планами уряду, робоча група допоможе британським підприємствам та розробникам створювати сучасні системи штучного інтелекту та закуповувати технології для державних служб. Запуск перших пілотних проектів очікується упродовж найближчих шести місяців. \n \nЗа оцінками уряд Великобританії, машинне навчання може збільшити світовий ВВП на 7% у найближче десятиліття. Влада сподівається, що запуск робочої групи дозволить країні отримати з цього вигоду. \n \nРаніше уряд Британії зобов'язався виділити 900 млн фунтів ($1,1 млрд) на створення суперкомп'ютера, призначеного для навчання та експлуатації власних моделей штучного інтелекту."
    },
    {
        "title": "Ломаченко виграв у Хейні - Стівенсон",
        "sience_url": "https://gazetainfo.com/news/lomachenko_vigrav_u_khejni_stivenson/2023-05-22-2851",
        "img_url": "https://gazetainfo.com/_nw/28/60015250.jpg",
        "content": "Американський боксер легкої ваги вважає, що українця засудили у бою за звання абсолютного чемпіона світу. \nВасиль Ломаченко не мав програвати у бою з Девіном Хейні. Так вважає, відомий легковаговик Шакур Стівенсон. \n \nАмериканський боксер вів свій підрахунок під час двобою, і як у легендарного Оскара Де Ла Хойї, у нього також вийшло 8:4 за раундами на користь українця. \n \nНа думку Стівенсона, Ломаченко просто засудили у двобої з Хейні. \n \n\"Ломаченко переміг. У мене вийшло 8-4 на користь Ломаченка. Я вважаю, що це було пограбування. Ломаченко виграв. Я не думаю, що цей бій взагалі був конкурентним\", - сказав Стівенсон в інтерв'ю YouTube-каналу FightHype.com. \n \nНагадаємо, що в своєму останньому двобої Василь Ломаченко програв Девіну Хейні одноголосним рішенням суддів."
    },
    {
        "title": "Компанія Маска заявила про повномасштабні випробування Hyperloop",
        "sience_url": "https://gazetainfo.com/news/kompanija_maska_zajavila_pro_povnomasshtabni_viprobuvannja_hyperloop/2022-11-05-2017",
        "img_url": "https://gazetainfo.com/_nw/20/41766196.jpg",
        "content": "До посту Boring Company у соцмережі прикріплено дві фотографії. На них відображена машина Tesla у Hyperloop. \n \nКомпанія американського бізнесмена Ілона Маска Boring Company заявила про початок повномасштабних випробувань швидкісної транспортної системи Hyperloop. Про це стало відомо у суботу, 5 листопада. \n \n\"Повномасштабне випробування Hyperloop почалося\", - йдеться у повідомленні компанії у Twitter без будь-яких подробиць. \n \nДо поста в соцмережі прикріплено дві фотографії. На них відображена машина Tesla у Hyperloop. \n \nЯк відомо, у 2012 році Ілон Маск запропонував ідею Hyperloop. Вона полягає в тому, щоб у трубах над поверхнею землі в умовах сильно розрядженого повітря зі швидкістю до 1220 км/год пересувалися капсули з пасажирами або вантажами. \n \nКомпанію Hyperloop, яка працює над комерціалізацією концепції високошвидкісної технології, започаткували 1 червня 2014 року, реорганізували та перейменували 12 жовтня 2017 року. Щодо самої концепції, то вона є відкритою і до її реалізації може підключитися будь-хто. \n \nРаніше повідомлялося, що комерційні перевезення через Hyperloop можуть запустити у 2027 році. Першу трубопровідну трасу планують розгорнути в Індії, потім – у Саудівській Аравії. \n \nТакож стало відомо, що Нідерланди з'єднають лініями Hyperloop п'ять європейських міст – Амстердам, Париж, Брюссель, Дюссельдорф та Франкфурт."
    },
    {
        "title": "В океанах виявилося менше пластику, ніж передбачалося - вчені",
        "sience_url": "https://gazetainfo.com/news/v_okeanakh_vijavilosja_menshe_plastiku_nizh_peredbachalosja_vcheni/2023-08-07-3178",
        "img_url": "https://gazetainfo.com/_nw/31/09245323.jpg",
        "content": "Дослідники після вимірювань дійшли висновку, що на поверхні плаває загалом 3,2 мільйона тонн пластику. \nВ океанах плаває набагато менше пластику, ніж вважалося раніше. Про це повідомляє Nu.nl. \n \nЦього висновку дійшли дослідники з Утрехтського університету. Вони провели понад 20 тисяч вимірювань та встановили, що загалом на поверхні плаває 3,2 мільйона тонн пластику, тоді як попередні оцінки коливалися від 50 мільйонів тонн до, можливо, 300 мільйонів тонн. \n \nОднак, за словами керівника дослідження Еріка ван Себілле з Інституту морських і атмосферних досліджень Утрехта (IMAU), на цьому забруднення пластиком не закінчується, і що воно також зростатиме, доки пластику буде додаватися більше, ніж очищається. \n \n\"Якщо поточні тенденції збережуться, загальна кількість пластику в океанах подвоїться за двадцять років\", - додав провідний автор дослідження Мікаель Каандорп. \n \nЗа словами ван Себілле, їхні вимірювання показують, що 60% пластикового сміття все ще знаходиться на глибині до п’яти метрів під водою. \n \nЗгідно з результатами дослідження, загалом 40% сміття з пластику потрапляє в океани від судноплавства, особливо від рибальства, через викинуті рибальські сітки. Решта надходить із суші, причому найбільшою проблемою зараз є річки, заповнені відходами в Азії. Частину пластику вимиває на пляжі, але є також місця, де пластик збирається в Тихому океані. \n \nРаніше повідомлялося, що матеріалознавці Еллісон Кристі та Скотт Філліпс з Університету Бойсе штату Айдахо у США розробили новий вид пластику."
    },
    {
        "title": "У ВООЗ заявили про значне зниження смертності від COVID",
        "sience_url": "https://gazetainfo.com/news/u_vooz_zajavili_pro_znachne_znizhennja_smertnosti_vid_covid/2023-03-16-2555",
        "img_url": "https://gazetainfo.com/_nw/25/24034428.jpg",
        "content": "За період з 13 лютого по 12 березня кількість смертей від коронавірусної інфекції впала на 57%.  \nЗа останні чотири тижні кількість випадків інфікування COVID-19 зменшилася на 40%, а показники смертності впали на 57%. Про це 16 березня повідомила Всесвітня організація охорони здоров'я (ВООЗ). \n  \nЗгідно з інформаційним бюлетенем ВООЗ, з 13 лютого по 12 березня у світі зареєстрували 4 069 065 випадків зараження та 27 955 смертей. \n  \nЗа 28 днів найбільше хворих було виявлено у США – 919 961 особу. Далі йдуть Японія - 380 898, Китай - 370 020, Росія - 350 376 і Німеччина - 338 306. \n  \nНайбільше померлих з 13 лютого по 12 березня зареєстровано у США – 9 303 осіб, Японії – 2 598, Великої Британії – 2 217, Бразилії – 1 648 та Китаї – 1 586. \n  \nСтаном на 16 березня до ВООЗ надійшли повідомлення про 760,3 мільйона тих, хто заразився з початку пандемії, і 6,8 мільйона померлих від COVID-19. \n  \nРаніше глава ВООЗ Тедрос Аданом Гебреісус заявив, що пандемія COVID-19 завершиться в 2023 році."
    },
    {
        "title": "Індія втратила зв'язок з місяцеходом Праг'ян",
        "sience_url": "https://gazetainfo.com/news/indija_vtratila_zv_39_jazok_z_misjacekhodom_prag_39_jan/2023-09-23-3338",
        "img_url": "https://gazetainfo.com/_nw/33/45471422.jpg",
        "content": "Існує ймовірність, що сильний холод місячної ночі пошкодив батареї. Однак в ISPRO продовжать зусилля з відновлення зв’язку. \nВ індійській організації космічних досліджень (ISPRO) заявили, що поки не можуть зв’язатися із місяцеходом Праг'ян, повідомляє BBC. \n \nПісля того, як у серпні місяцеход Праг'ян здійснив посадку, він два тижні збирав дані та зображенння. З настанням місячної ночі, яка триває майже 15 земних діб, Праг'ян було переведено у \"сплячий режим\". \n \nОчікувалось, що 22 вересня на сході Сонця модулі знову введуть в активний режим роботи після того, як батареї місяцеходу перезарядяться. \n \nАле, можливо, сильний холод місячної ночі пошкодив батареї. Через це зв’язок із Праг'ян був втрачений. \n \nВтім, ISPRO планує продовжити зусилля з відновлення зв’язку. \n \nІндія стала першою країною, яка посадила космічний корабель біля південного полюса Місяця після того, як спроба Росії приземлити свій шатл Луна-25 у цьому ж районі закінчилася невдачею."
    },
    {
        "title": "Медичні аквадистилятори: їх застосування та способи використання",
        "sience_url": "https://gazetainfo.com/news/medichni_akvadistiljatori_jikh_zastosuvannja_ta_sposobi_vikoristannja/2023-06-19-2967",
        "img_url": "https://gazetainfo.com/_nw/29/19353330.jpg",
        "content": "Сьогодні у сфері медичних досліджень, лабораторних робіт та медичного устаткування важко обійтись без медичних аквадистиляторів — пристроїв, що дозволяють очистити воду від різноманітних забруднень, бактерій, вірусів та інших шкідливих речовин. Тому багато медичних працівників та директори клінік переходять на сторінку  https://market.itmed.org/ua/catalog/akvadistillyatory_1/  та купують обладнання по вигідній ціні. Медичний маркет ITMED пропонує широкий асортимент різної продукції, тому можна придбати все, що необхідно за короткий проміжок часу. \n\n Як працюють медичні аквадистилятори \n\n Головна їх мета — вивести різні домішки з води через процес дистиляції. Все відбувається наступним чином: \n\n \n  Спочатку вода нагрівається і перетворюється на пару. \n  Пара конденсується і збирається в окремій ємкості. \n  Працівник отримує чисту воду без мінералів, домішок та інших сполук. \n \n\n Де використовують обладнання \n\n Перш за все, обладнання можна побачити в медичних лабораторіях. Чиста вода використовується для підготовки реагентів, миття скляних посудин та інших дослідницьких потреб. Також аквадистилятори потрібні для стоматологічних кабінетів, лікарень, клінік де вода використовується для стерилізації інструментів та приготування різних розчинів для ін'єкцій. \n\n Це допомагає забезпечити безпеку пацієнтів та уникнути можливості інфекційних ускладнень. \n\n У виробництві фармацевтичних препаратів аквадистилятори медичні використовуються для отримання високоякісної дистильованої води, яка використовується як основний компонент у складі багатьох: \n\n \n  препаратів; \n  розчинів; \n  ін'єкцій. \n \n\n Чистота води важлива для забезпечення ефективності та безпеки фармацевтичних продуктів. \n\n Також доволі часто купують дистилятори для використання в косметичній та харчової промисловості. Це дозволяє забезпечити високу якість та безпеку цих продуктів, оскільки вода може бути важливим інгредієнтом та має вплив на кінцевий продукт. \n\n Чи складно використовувати обладнання \n\n Нічого складного в цьому немає. Достатньо під'єднати обладнання до джерела води, переконатися, що все якісно під'єднано та ввімкнути дистилятор. При необхідності можна задати температуру або інші параметри. Далі потрібно лише чекати поки ви отримуєте готову до використання очищену рідину. \n\n \n\n Поради щодо обслуговування \n\n Щоб дистилятор послугував достатньо довго, потрібно його регулярно очищати та дезінфікувати, дотримуючись порад виробника. Обов'язково потрібно видаляти накип, осад та інші забруднення зі спеціальних елементів, які відповідають за очищення рідини. Періодично перевіряйте фільтри в медичному дистиляторі й замінюйте їх, коли вони забруднюються. Це допоможе підтримувати чистоту та якість виробленої води. Також варто перевіряти стан ущільнень та прокладок на протікання. Якщо виявлено будь-які проблеми, вони повинні бути відремонтовані або замінені. У тому випадку, якщо медичний дистилятор транспортується, потрібно уникати різких температурних змін та ударів, адже вони можуть нашкодити пристрою."
    },
    {
        "title": "Вчені знайшли спосіб передбачати сильні землетруси",
        "sience_url": "https://gazetainfo.com/news/vcheni_znajshli_sposib_peredbachati_silni_zemletrusi/2023-07-25-3125",
        "img_url": "https://gazetainfo.com/_nw/31/46640372.jpg",
        "content": "Експерти кажуть, що можуть передбачати землетруси, аналізуючи крихітні зміни в даних GPS. \nВчені з Університету Лазурного Берега з'ясували, що невеликі зміни в сигналах GPS можуть дозволити передбачати сильні землетруси приблизно за дві години до того, як вони відбудуться. Тим самим це може врятувати життя багатьох людей. Про це повідомляє Futurism. \n \nКоманда проаналізувала дані GPS від 90 великих землетрусів магнітудою сім балів і вище та знайшла докази попередньої фази, під час якої лінії розломів тектонічних плит починають зміщуватися, що зрештою призводить до потужних поштовхів. \n \nЗазначається, що були й інші спроби точно передбачити великі землетруси, але, на жаль, вони не увінчалися успіхом. Значною мірою це пов'язано з тим, що вчені не до кінця розуміють зв'язок між цими сигналами та фактичною сейсмічною активністю. Багато з цих сигналів просто не передують безпосередньо землетрусам, не спостерігаються в більшості подій і не спостерігаються без землетрусів. \n \nАле, проаналізувавши спостережувані ковзання в даних GPS, отриманих приблизно з 3000 станцій по всьому світу, дослідники виявили приблизно двогодинне \"прискорення ковзання перед розривами, що свідчить про те, що великі землетруси починаються з попередньої фази ковзання\". \n \nТаким чином автори дослідження вважають, що вони щойно натрапили на надійний спосіб завчасного передбачення великого землетрусу, що дасть змогу вчасно повідомити людей і почати евакуацію. \n \nОднак ще потрібно провести додаткові дослідження, щоб упевнитися в існуванні цієї фази. \n \nЗа словами сейсмолога з Каліфорнійського університету в Берклі Роланда Бюргманна, у наступних дослідженнях вченим необхідно переконатися в тому, що ці фальстарти дійсно відбуваються перед підземними поштовхами, але не супроводжуються землетрусами."
    },
    {
        "title": "Вересень 2023 став найспекотнішим за всю історію спостережень",
        "sience_url": "https://gazetainfo.com/news/veresen_2023_stav_najspekotnishim_za_vsju_istoriju_sposterezhen/2023-10-05-3397",
        "img_url": "https://gazetainfo.com/_nw/33/92322717.jpg",
        "content": "Вчені стверджують, що \"світ на шляху до спекотного року за всю історію\" і невдовзі температура буде на 1,4 ° C вище. \nВересень 2023 став найспекотнішим за всю історію спостережень. Кліматологи вважають, що причина криється не тільки у зміні клімату. Про це повідомляє Sky News. \n \nУ Європейського центру зміни клімату Copernicus Climate Change Service (C3S) зазначили, що у вересні середня температура повітря на поверхні планети досягла 16,38 градуса за Цельсієм. \n \nВона стала вищою на 0,5 градуса, ніж у попередній найтепліший вересень 2020 року. \n \nКрім того, це найбільший стрибок температури з 1940 року. \n \n\"Це величезно. Ми не повинні бити рекорди на такі показники\", - сказав учений-кліматолог з Університету Редінга професор Ед Хокінс. \n \n\"Побити попередній вересневий рекорд на колосальні 0,5°C - це божевілля і показує, що відбувається щось справді дивне\", - додав професор зі зміни клімату в Університеті Лідса Пірс Форстер. \n \nВчені стверджують, що \"світ на шляху до спекотного року за всю історію\" і невдовзі температура буде на 1,4 ° C вище. \n \n\"Ми думаємо, що це викликано поєднанням факторів, в основному викидами парникових газів, які знаходяться на рекордно високому рівні\", - додав Форстер."
    }
]