[
    {
        "category": "Футбол",
        "title": "Стало відомо, чи зіграє Куртуа в 1/2 фіналу ЛЧ проти Баварії у Мюнхені",
        "timestamp": "1714318260",
        "news_url": "https://sport.ua/uk/news/681037-stalo-vidomo-chi-zigraie-kurtua-v-12-finalu-lch-proti-bavarii-u-myunheni",
        "image_url": "https://pic.sport.ua/images/news/0/17/5/orig_681037.jpg",
        "content": "30 квітня відбудеться перший матч 1/2 фіналу Ліги чемпіонів між командами «Баварія» та «Реал» Мадрид. Поєдинок пройде на стадіоні «Альянц-Арена» у Мюнхені. Час початку зустрічі – 22:00 за Києвом. 31-річний бельгійський голкіпер королівського клубу  , який не грав упродовж усього сезону 2023/24 через травми,  . Однак, як повідомляє популярний Twitter-паблік Madrid Xtra з посиланням на видання Marca, бельгієць їде до Мюнхена виключно для того, щоб підтримати своїх партнерів по команді. Куртуа  у першому півфінальному матчі за «Реал» проти «Баварії». Варто припустити, що ворота «вершкових» у грі проти мюнхенців захищатиме українець Андрій Лунін. До Мюнхена з «Реалом» вирушить і австрійський захисник Давід Алаба, який не грає з грудня 2023 року. Австрієць також буде лише у якості підтримки. ❗️Alaba and Courtois will travel with the squad to Munich. They won’t play but they want to support the team."
    },
    {
        "category": "Футбол",
        "title": "Збірна України з футболу U-16 виграла Турнір розвитку УЄФА",
        "timestamp": "1714312140",
        "news_url": "https://sport.ua/uk/news/681025-zbirna-ukraini-z-futbolu-u-16-vigrala-turnir-rozvitku-uyefa",
        "image_url": "https://pic.sport.ua/images/news/0/17/5/orig_681025.jpg",
        "content": "Юнацька збірна України (футболісти не старші 2008 року народження) завершила виступ на Турнірі розвитку УЄФА в Естонії перемогою над однолітками з Люксембургу (3:1). Голи в складі нашої команди забивали Дмитро Зудін, Олександр Кройтарь та Артем Корж. У підсумку українські юнаки посіли на змаганнях перше місце. У Таллінні синьо-жовті протистояли командам Північної Ірландії, Естонії та Люксембургу. Змагання розглядалися як один з етапів підготовки збірної до кваліфікаційного раунду Євро-2025 (U-17), який відбудеться восени. Кожна команда мала зіграти по три матчі. За перемогу нараховувалися три очки, у разі нічиєї повинна була проводитися серія післяматчевих пенальті, переможець якої отримував два очки, а команда, якій не пощастило, – один заліковий бал. Підопічні Юрія Мороза стартували на турнірі поєдинком із Північною Ірландією, в якому  . Після цього наші хлопці здолали однолітків з Естонії –  . : Зудін (63), Кройтарь (73), Корж (90+2) – (30, з пенальті). : Крапівін, Мельник (Бойко, 75), Піскун (Милокост, 75), Костюк, Калюжний (Залипка, 46), Балакай (Шелепінський, 46), Люсін (Корж, 61), Кутья (Уманський, 87), Мустафаєв (Кройтарь, 46), Меньшиков (Зудін, 46), Андрейко (Зубрій, 46)."
    },
    {
        "category": "Футбол",
        "title": "Перша ліга. Перемоги Епіцентра та Вікторії",
        "timestamp": "1714311300",
        "news_url": "https://sport.ua/uk/news/681022-persha-liga-peremogi-epitsentra-ta-viktorii",
        "image_url": "https://pic.sport.ua/images/news/0/17/5/orig_681022.jpg",
        "content": "28 квітня відбулися три матчі Першої ліги чемпіонату України. У чемпіонській групі «Агробізнес» програв «Вікторії», а «Епіцентр» здолав ФСК «Маріуполь». У групі вибування «Нива» Тернопіль виявилася сильнішою за ФК «Гірник-Спорт». : Нич (67) : Кравчук (45) : Різник (57), Галадей (76)"
    },
    {
        "category": "Футбол",
        "title": "Посуха в Ковалівці. Колос та Олександрія результативністю не вразили",
        "timestamp": "1714314360",
        "news_url": "https://sport.ua/uk/news/681028-posuha-v-kovalivtsi-kolos-ta-oleksandriya-rezultativnistyu-ne-vrazili",
        "image_url": "https://pic.sport.ua/images/news/0/17/5/orig_681028.jpg",
        "content": "Українська Прем’єр-ліга навідріз відмовляється скидати оберти наприкінці поточного сезону й із кожним наступним тижнем боротьба в турнірній таблиці виключно загострюватиметься. Навіть у верхній частині, де конкурують поміж собою провідні команди країни, при цьому не так гаряче, як у зоні колективів, що б’ються за виживання, і недільна частина двадцять шостого туру національної першості, переважно, була присвячена саме іграм цих команд. Як приклад, можна було взяти гру в Ковалівці, де місцевий «Колос» приймав «Олександрію» й тут ми мали одразу кілька гострих конфліктів. Боротьба фактично сусідів на межі від зони перехідних матчів – то само собою. Але ж окрім цього колективи Ярослава Вишняка та Руслана Ротаня охоче б посперечались поміж собою з приводу того, хто серед них грає в більш посушливий футбол. І якщо б до стартового свистка за статистикою перемогли б саме господарі поля, то вже після завершення матчу «колоски» б ризикували підпустити до себе переслідувачів. Легко можна було здогадатись, що за таких високих ставок у першому таймі жодна з команд не наважиться показати бажання загострювати ситуацію. Але щоб аж настільки все було погано з креативною складовою з обох сторін – такого ми вже передбачити не могли. Або не хотіли, бо спостерігати, як 22 гравці безцільно катають м’яч полем посеред дня в неділю – таке собі задоволення. Хоча, чому 22? 23! Ще на початку матчу на рівному місці потягнув м’яз Логінов під час передачі в центрі поля, тому Ротань був змушений долучати до гри Білошевського. Як ми зрозуміли по попередніх матчах, це була прихована загроза для надійності захисту «Олександрії». Але тільки за умов того, що суперники прагнутимуть скористатись такою ротацією. Хто завгодно, але не «Колос» – у Ковалівці досі віддають перевагу засушливому футболу. Після перерви Вишняк навіть форварда на вістрі атаки змінив, але це не допомогло його команді захопити ініціативу. А ось аналогічна ротація в складі «Олександрії» ледь не спрацювала – на 61 хвилині на полі з’явився Погорілий і в двох дуже вигідних гольових ситуаціях ледь не вивів власну команду уперед, але так жодного разу в площину й не поцілив. Натомість уже в компенсований час Велетень таки влучив із меж воротарського на завершення передачі з лівого флангу та ще й так, що Шевченку довелось демонструвати дива реакції й ногами на лінії блокувати загрозу з боку суперника. Але на цьому перелік гольових моментів у цій грі себе вичерпав, і, окрім ще однієї нагоди від Ільїна, господарі так і не змогли нічого запропонувати своїм суперниками. Наступними вихідними ковалівський «Колос» зіграє в гостях проти київського «Динамо», тоді як на «Олександрію» очікуватиме домашня гра проти львівського «Руха».   «Колос» (заміни): Рангел – 6,0, Велетень – 6,5, Цуріков – б/о, Паулаускас – б/о. «Олександрія» (заміни): Погорілий – 6,0, Смирний – 6,0, Джевані – 6,0, Кравченко – б/о.  Попередження: Безбородько, 42 – Кампуш, 19  Фесюн – Ємець, Чорноморець, Бондаренко, Бурда – Мілько – Топалов (Велетень, 74), Оріховський (Паулаускас, 88), Демченко, Ільїн (Цуріков, 89) – Безбородько (Рангел, 46).  Шевченко – Мартинюк, Кампуш, Логінов (Білошевський, 9, Кравченко, 78), Копина – Ковалець (Смирний, 62), Михайленко, Калюжний – Костишин (Джевані, 62), Кулаков (Погорілий, 61), Калітвінцев. Олександр Афанасьєв (Харків).  «Колос» (с. Ковалівка). Удари (у площину): 5 (1) – 8 (1) \r\nКутові: 4 – 6 \r\nОфсайди: 0 – 0. Температура: 22°C"
    },
    {
        "category": "Теніс",
        "title": "Завацька вийшла у фінал відбору на 100-тисячнику ITF, Соболєва – знялася",
        "timestamp": "1714313340",
        "news_url": "https://sport.ua/uk/news/681023-zavatska-viyshla-u-final-vidboru-na-100-tisyachniku-itf-sobolieva-znyalasya",
        "image_url": "https://pic.sport.ua/images/news/0/17/5/orig_681023.jpg",
        "content": "Українська тенісистка   (№181 WTA) вийшла до фінального раунді відбору на турнірі ITF W100 у Вісбадені (Німеччина). В першому раунді кваліфікації українка обіграла німкеню Кетлін Канєв (№418 WTA) . Також у відборі до основних змагань у Вісбадені грала і   (№271 WTA). Вона знялася у третьому сеті поединку проти бельгійки Алісон ван Ейтванк (№493 WTA). Вісбаден. 1/2 фіналу кваліфікації Наступна суперниця Завацької – Барбора Паліцова з Чехії (№319 WTA)."
    },
    {
        "category": "Футбол",
        "title": "Кривбас – Металіст 1925. Стали відомі стартові склади",
        "timestamp": "1714313100",
        "news_url": "https://sport.ua/uk/news/681014-krivbas-metalist-1925-stali-vidomi-startovi-skladi",
        "image_url": "https://pic.sport.ua/images/news/0/17/5/orig_681014.jpg",
        "content": "Сьогодні, 28 квітня, «Кривбас» на стадіоні «Гірник» у матчі двадцять шостого туру Української Прем'єр-ліги прийме харківський «Металіст 1925». Початок матчу – о 18:00 за київським часом. Наразі команди посідають відповідно 3-тє та 16-те місця у турнірній таблиці.  Маханьков, Бандейра, Сантіні, Стецьков, Дібанго, Кузик, Бізімана, Хомченовський, Луньов, Задерака, Микитишин. Мозіль, Капінус, Юсов, Гармаш, Фрімпонг, Жичиков, Імереков, Обінайя, Фарина, Юрченко, Сидоров."
    },
    {
        "category": "Футбол",
        "title": "Він повернувся. Куртуа потрапив до заявки Реала на півфінал Ліги чемпіонів",
        "timestamp": "1714311300",
        "news_url": "https://sport.ua/uk/news/681024-vin-povernuvsya-kurtua-potrapiv-do-zayavki-reala-na-pivfinal-ligi-chempioniv",
        "image_url": "https://pic.sport.ua/images/news/0/17/5/orig_681024.jpg",
        "content": "У вівторок, 30 квітня 2024 року, відбудеться перший півфінальний матч Ліги чемпіонів 2023/24 між мюнхенською «Баварією» та мадридським «Реалом». «Вершкові» вже опублікували заявку на цей поєдинок. У список гравців, що вирушили з командою до Мюнхена та зможуть взяти участь у матчі, потрапив бельгійський воротар  . 31-річний голкіпер ще не з'являвся на полі у цьому сезоні, адже отримав важку травму перед самим його початком. У воротах королівського клубу його заміняли іспанець   та українець  , який останнім часом набув статус залізного гравця основи. Початок матчу «Баварія» – «Реал» заплановано о 22:00 за київським часом. 📋✅ ¡Nuestros convocados! \r\n🆚"
    },
    {
        "category": "Футбол",
        "title": "Кривбас – Металіст 1925. Прогноз і анонс на матч чемпіонату України",
        "timestamp": "1714311000",
        "news_url": "https://sport.ua/uk/news/680858-krivbas-metalist-1925-prognoz-i-anons-na-match-chempionatu-ukraini",
        "image_url": "https://pic.sport.ua/images/news/0/17/4/orig_680858.jpg",
        "content": "У неділю у Кривому Розі на стадіоні «Гірник» в поєдинку 26-го туру місцевий «Кривбас» прийматиме харківський «Металіст 1925». Команди розмістилися на різних полюсах турнірної таблиці та вирішують свої завдання. Підопічні Юрія Вернидуба прагнуть п'єдесталу пошани і не мають наміру втрачати очки, тим більше в домашньому матчі. А харків'янам треба думати, як піти із зони прямого вильоту і їм теж важливо не програти. Кривбас Криворізці у квітні двічі зіграли внічию та трохи пригальмували свій рух до нагород чемпіонату країни. Але остання   знову повернула команді впевненість у свої сили. В тому поєдинку гості поступалися господарям 0:1 після першого тайму, але потім змінили рахунок на табло на свою користь завдяки голам Луньова та Бандейри. Взагалі протягом усього сезону «Кривбас» виступає досить стабільно і постійно тримається у верхніх рядах турнірної таблиці. Звернемо увагу, що команда багато забиває (44 м'ячі), що є третім показником після «Динамо» та «Шахтаря». А до кращих бомбардирів Прем'єр-Ліги входить Олег Кожушко, у якого 8 голів. Цікаво, що зараз підопічні Юрія Вернидуба більше очок набрали в гостях, ніж вдома. Так, на виїзді вони провели 13 матчів, у яких взяли 27 очок. А в домашніх поєдинках після 12 ігор в активі 24 очки. Тож, якщо «Кривбас» переможе, то зрівняється за цими показниками. Металіст 1925 За своїм складом та досвідом цілої групи футболістів «Металіст 1925» ну ніяк не виглядає аутсайдером. Але з кінця першого кола і до сьогодні в клубі вже забули що таке перемога. 5 листопада минулого року харків'яни виграли у «Чорноморця» 2:1 і відтоді відрізало. Навіть зміна головного тренера поки що не допомагає. Тим часом, харківський колектив опускався дедалі нижче в турнірній таблиці і ось після перемоги   підопічні Віктора Скрипника скотилися до самого низу і наразі ділять останнє місце із клубом із Закарпаття. У обох команд по 19 очок. Що й казати, становище важке. Тим більше, що і календар матчів до кінця чемпіонату не найпростіший. Залишається одне – стрибнути, як кажуть у таких ситуаціях, вище за свою голову. Тобто без перемог навіть думати не можна про те, що можна залишитися в еліті найсильніших. Тому гра з «Кривбасом» має показати, на що здатний сьогоднішній «Металіст 1925». Адже несподівані та сенсаційні результати в чемпіонаті ніхто не скасовував. Статистика матчів В українській Прем'єр-Лізі команди зустрічалися тричі. Дві перемоги у «Кривбаса» та одного разу переміг «Металіст 1925». Ось і у першому колі цьогорічного чемпіонату криворіжці виграли в гостях 3:1. У переможців два голи забив Максим Задерака (до речі, який свого часу грав за харківський клуб) та Олег Кожушко. У складі господарів тоді відзначився Бека Вачіберадзе. Орієнтовні склади:  Маханьков, Дібанго, Стецьков, Сантіні, Бандейра, Хомченовський, Бізімана, Задерака, Луньов, Кузик, Кожушко  Мозіль, Безуглий, Червак, Імереков, Фаріна, Габелок, Гармаш, Юсов, Юрченко, Сидоров, Борячук Прогноз на протистояння: Зрозуміло, що фаворитом матчу буде «Кривбас» і він матиме перевагу. Але й гостям відступати вже нема куди. Боротьба має вийти наполегливою. Попри ставки букмекерів, зробимо припущення, що буде нічия 1:1."
    },
    {
        "category": "Снукер",
        "title": "Джадд Трамп впевнено вийшов до чвертьфіналу ЧС зі снукеру",
        "timestamp": "1714313700",
        "news_url": "https://sport.ua/uk/news/681026-dzhadd-tramp-vpevneno-viyshov-do-chvertfinalu-chs-zi-snukeru",
        "image_url": "https://pic.sport.ua/images/news/0/17/5/orig_681026.jpg",
        "content": "Знаменитий англійський снукерист   обіграв Тома Форда з рахунком 13:7 і вийшов у свій десятий чвертьфінал чемпіонату світу в Шеффілді. На рахунку Трампа 28 рейтингових титулів, більше мають лише Ронні О'Салліван (41), Стівен Хендрі (36) та Джон Хіггінс (31). Однак Джадд підкорив Крусібл лише одного разу, у 2019 році. 34-річний снукерист має шанс стати сьомим гравцем, який більш ніж один раз піднімав знаменитий трофей у Шеффілді. зазначив: «Тут я не чиню на себе занадто великого тиску. Намагаюся розслабитися та отримувати від цього задоволення. У мене такий же настрій та бажання перемогти, як і на будь-якому іншому турнірі. Для деяких інших гравців перемога тут означає абсолют, решта не має значення, і вони забувають отримувати від цього задоволення. Але для мене це не те саме». Трамп про матч із Фордом сказав: «Я грав середньо. Ми обоє воювали. Мені доводилося зберігати терпіння, коли моя позиційна гра була не дуже хорошою. Важко грати у найкращий снукер, коли на тебе немає тиску. Мені подобається грати тут». Трамп, який вже завоював п'ять рейтингових титулів цього сезону, вів з рахунком 11:5 після перших двох сесій, зробивши брейки 67, 52, 69, 107, 67, 59 і 50. При цьому Форд промахнувся на червоній кулі, коли міг вийти вперед за рахунку 2:2, і це стало поворотним моментом, оскільки Трамп швидко створив собі комфортний відрив (6:2). Форд у третій сесії взяв перший фрейм із брейком 76, потім Трамп відповів серією у 107, це його другий сенчурі на турнірі та 78-й у сезоні. Форд відіграв ще одну партію, а потім Трамп зафіксував перемогу, набравши 84 очки у 20-му фреймі (13:7). Суперником Джадда у чвертьфіналі стане   із Уельсу, який обіграв китайця Сі Цзяхуей (13:9). Матч пройде у вівторок та середу, 30 квітня та 1 травня. Відповідаючи на запитання про свого можливого наступного суперника, Трамп сказав: «З Джеком я грав кілька разів, і він творив проти мене неймовірні речі. До того ж, йому, здається, подобається ця арена».  розповів: «Тут може зійти з рук одна погана сесія, але не дві. Я пробував усе, але це не спрацювало. Я не думаю, що Джадд дуже добре грав, я просто дав йому багато шансів». Також визначилась ще одна чвертьфінальна пара. Девід Гілберт розгромив Роберта Мілкінса (13:4) і вийшов на Стівена Магуайра, який обіграв Шона Мерфі (13:9). За матеріалами World Snooker Tour  26–28 квітня, Шеффілд (Англія)"
    },
    {
        "category": "Футбол",
        "title": "Ноттінгем Форест – Манчестер Сіті. Прогноз, анонс на матч чемпіонату Англії",
        "timestamp": "1714314660",
        "news_url": "https://sport.ua/uk/news/680960-nottingem-forest-manchester-siti-prognoz-anons-na-match-chempionatu-anglii",
        "image_url": "https://pic.sport.ua/images/news/0/17/4/orig_680960.jpg",
        "content": "28 квітня на «Сіті Граунд» пройде матч 35-го туру Англійської Прем'єр-Ліги, в якому «Ноттінгем Форест» зустрінеться з «Манчестер Сіті». Поєдинок розпочнеться о 18:30 за київським часом. Команда і так проводила непростий класично другий сезон в англійському футболі. І не дарма перед Новим роком навіть змінили Стіва Купера, менеджера, який несподівано підняв, а потім утримав лісників у Прем'єр-Лізі. У його наступника Нуну Ешпіріту Санту був непоганий старт, але потім результати впали. Ще й чиновники слідом за Евертоном вирішили покарати другорічника АПЛ, який і справді у 2022/2023 підписував новачків пачками, не особливо зважаючи на баланс витрат і доходів. Добре, що з середини березня вдавалося брати очки регулярно. Нехай і переважно у форматі нічиїх, але Фулхем обіграли. А ось Евертону поступилися заслужено, після чого розпочали не характерний для Туманного Альбіону скандал із нападками на суддів – це їм симпатій не додало точно. Клуб не зміг повторити свого минулорічного досягнення. Переможець минулої Ліги чемпіонів цього разу зупинився у чвертьфіналі. Так, вони були не слабші за мадридський Реал, зігравши обидва поєдинки внічию, а вдома так і просто обложивши штрафний майданчик Луніна після пропущеного. Але у підсумку Андрій пропустив лише після розстрільного удару Де Брюйне, і відбив 2 післяматчеві пенальті - такого вистачило, щоб у півфінал вирушили вершкові. Відразу після цього підопічні Гвардіоли вирушили на Вемблі боротися за вихід у фінал кубка з Челсі. Там лідер грав відверто погано, але нереалізація у суперника і гол Бернарду Сілви дали необхідний результат. У Прем'єр-Лізі осічки в середині квітня одночасно і Арсенала, і Ліверпуля дозволили повернути одноосібне лідерство. Але все ж таки з Брайтоном грали тільки в четвер, благо, що обойма широка і можна знайти досить свіжий варіант сильного складу. Трохи більше року тому, у лютому лісники закінчили поєдинок внічию з містянами. Але обидва інші матчі після підйому з Чемпіоншипу вони програли. Букмекерські контори вважають, що приймаюча сторона не має шансів. Але вона повинна хоча намагатися боротися, що обіцяє видовищний поєдинок. Ставимо на тотал більше 3,0 голів (коефіцієнт – 1,86)."
    },
    {
        "category": "Футбол",
        "title": "СУДАКОВ: «У Шахтаря залишилося 5 матчів. Кожна гра як фінальна»",
        "timestamp": "1714315140",
        "news_url": "https://sport.ua/uk/news/681031-sudakov-u-shahtarya-zalishilosya-5-matchiv-kozhna-gra-yak-finalna",
        "image_url": "https://pic.sport.ua/images/news/0/17/5/orig_681031.jpg",
        "content": "Півзахисник «Шахтаря»   розповів про перемогу над ЛНЗ (3:0) в матчі 26-го туру УПЛ та боротьбу за чемпіонство. – Дякую. Матч вийшов важким від перших хвилин, ще й у нас Артем зазнав травми – ми одразу змінили структуру гри, добре вийшов і підмінив його Марлон. Але на такому полі, на виїзді завжди складно грати проти таких надмотивованих суперників. Можу тільки привітати нашу команду з упевненою перемогою, але це складна перемога.«» – Марлон – більше футболіст на м'ячі, але він правоногий: ми з Артемом звикли грати, коли він правіше, а я лівіше, а з Марлоном ми вже почали змінювати цю структуру, стали рухатися переважно з флангу на фланг. Але, я ж кажу, він добре увійшов в гру, віддав мені гольову передачу. Я вважаю, що Марлон – дуже хороший футболіст, і в майбутньому ще більше себе виявить. – Навіть якщо ми не розмовляємо однією мовою, але, ви ж знаєте, є футбольна мова. Він дуже розумний футболіст, тому ми, можна сказати, за поглядом розуміємо один одного. Вважаю, жодних проблем з комунікацією на футбольному полі немає. – Напевно, характер – це найголовніший критерій, за яким ми зараз граємо. Також якість наших футболістів, прикладами чого є наші перший і третій голи. І командний дух, адже зараз ми відчуваємо це натхнення, протягом 10 чи вже більше ігор поспіль перемагаємо – і ти відчуваєш якраз те, наскільки це важливо, та маєш упевненість в собі й у команді. Тому я на 100 відсотків упевнений, що це також грає ключову роль. – Ми пішли в пресинг, Марлон відібрав м’яч і на мене віддав передачу. Мені здавалося, що це легкий м’яч, та виявилося не так і просто, бо на мене вже біг захисник, тому я так пробив, і добре, що забив. – Звісно, відчувається тиск, але, як я вже говорив, ми на кожну гру налаштовуємося на 100 відсотків і йдемо до своєї мрії. Залишилося п’ять матчів, у нас максимальна концентрація тільки на ці ігри. Розуміємо, що кожна гра буде як фінальна. – Найважливіше... Та мені здається, що тут кожен компонент важливий: у нас хороші футболісти, хороший тренерський штаб, хороша якість. І, напевно, слід ані на секунду не думати, що справу вже скінчено, у кожній грі на 100 відсотків викладатися, і, я думаю, так ми станемо чемпіонами."
    },
    {
        "category": "Футбол",
        "title": "Друга ліга. Рух-2 і вінницька Нива здобули перші перемоги у 2024 році",
        "timestamp": "1714315200",
        "news_url": "https://sport.ua/uk/news/681030-druga-liga-ruh-2-i-vinnitska-niva-zdobuli-pershi-peremogi-u-2024-rotsi",
        "image_url": "https://pic.sport.ua/images/news/0/17/5/orig_681030.jpg",
        "content": "28 квітня відбулися два матчі у Другій лізі чемпіонату України. «Рух-2» і вінницька «Нива» здобули дебютні перемоги у 2024 році : Теслюк (90+2) : Лотоцький (64), Рогульський (78)"
    },
    {
        "category": "Футбол",
        "title": "У Мессі 1200 гольових дій за кар'єру. Скільки у Роналду?",
        "timestamp": "1714315740",
        "news_url": "https://sport.ua/uk/news/681032-u-messi-1200-golyovih-diy-za-karieru-skilki-u-ronaldu",
        "image_url": "https://pic.sport.ua/images/news/0/17/5/orig_681032.jpg",
        "content": "У ніч на 28 квітня відбувся матч чергового туру Major League Soccer (MLS) між командами «Нью-Інгленд Революшн» та «Інтер Майамі». Гра  . Дублем та двома асистами у цьому поєдинку відзначився зірковий аргентинський форвард  . На рахунку іменитого аргентинця тепер 1200 гольових дій за кар'єру: 832 голи та 368 асистів. Мессі став першим гравцем в історії, якому вдалося досягти такої позначки. Для цього йому знадобилося 1057 офіційних поєдинків. У вічного суперника Лео   статистика трохи гірша. У КріРо 1135 гольових дій: 885 голів та 250 асистів за 1218 ігор. The numbers for the legend Leo Messi throughout his career 🐐: \r\n \r\n1057 Matches 👕 \r\n832 Goals ⚽️ \r\n368 Assists 🅰️ \r\n1200 Goal & Assist Contributions ⚽️&🅰️"
    },
    {
        "category": "Теніс",
        "title": "Коко Гофф прокоментувала перемогу над Ястремською в Мадриді",
        "timestamp": "1714315800",
        "news_url": "https://sport.ua/uk/news/681033-koko-goff-prokomentuvala-peremogu-nad-yastremskoyu-v-madridi",
        "image_url": "https://pic.sport.ua/images/news/0/17/5/orig_681033.jpg",
        "content": "Третя ракетка світу   прокоментувала перемогу в матчі проти Даяни Ястремської в третьому колі турніру WTA 1000 у Мадриді –  . «Так, я задоволена тим, як зіграла. Звичайно, хотілося б завершити першу партію раніше, але я задоволена тим, що змогла зібратися з силами. А в другому сеті все вже пішло як по маслу. Чесно кажучи, було важко грати. На початку вона багато помилялася, тому, коли вона стала забивати м'ячі, було дуже важко зловити ритм. Тож я намагалася знайти різницю між тим, коли потрібно бути агресивною, а коли просто, так би мовити, не припускатися помилок. Що я думаю про наступний матч проти Медісон Кіз? Думаю, вона дуже добре грає на ґрунті та відмінно подає. Я грала з нею кілька разів, і, знаєте, щоразу, коли я з нею граю, вона демонструє чудовий теніс. Тож я не чекаю легкого матчу, але думаю, якщо я зможу і далі ставати кращою з кожним матчем, то він може бути хорошим для мене», – сказала Коко."
    },
    {
        "category": "Футбол",
        "title": "Наполі – Рома. Прогноз і анонс на матч чемпіонату Італії",
        "timestamp": "1714316460",
        "news_url": "https://sport.ua/uk/news/680957-napoli-roma-prognoz-i-anons-na-match-chempionatu-italii",
        "image_url": "https://pic.sport.ua/images/news/0/17/4/orig_680957.jpg",
        "content": "28 квітня на «Стадіо Дієго Армандо Марадона» (Сан-Паоло) пройде матч 34-го туру Серії А, в якому «Наполі» зустрінеться з «Ромою». Поєдинок розпочнеться о 19:00 за київським часом. Команда занадто високо минулого сезону застрибнула, щоб можна було вірити в те, що зараз обійдеться без проблем та невдач. Тим більше, що вже рік тому до довгоочікуваного скудетто Осімхен і компанія добиралися на інерції від першого дійсно сильного кола. І не дарма Спаллетті під пристойним приводом після оформлення титулу залишив посаду. За неповний нинішній сезон у Хвічі та компанії було вже 3 тренери, а результати навіть, мабуть, гірші за очікування скептиків. Є певний прогрес за Кальцоне, але й то на тлі провалів Гарсії і особливо Мадзаррі. Хоча рано ставити оцінки - он, вже й Емполі примудрилися програти очний поєдинок минулого туру. Клуб показав, що буває, якщо вгадати з тренерською ротацією. Так, зі звільненням Моурінью тут затягнули - багато хто чекав, що воно відбудеться після поразки у фіналі торішньої Ліги Європи. Але з Особливим попрощалися лише взимку, коли, здавалося, сезон було вже втрачено. Де Россі ж сприймався як тимчасовий керівник, і призначався до літа не стільки через тренерський потенціал, скільки як місцева легенда, яку особливо в такій ситуації не освистуватимуть фанати. У результаті Даніеле в Лізі Європи впорався з Феєнордом та Брайтоном. А з Міланом, вигравши на Сан-Сіро 1:0, удома теж перемогли, навіть у меншості. Паралельно вовки піднімалися до топ-4 і у Серії А. Щоправда, з Удінезе матч зупиняли. Минулого понеділка джалороссі грали очний поєдинок з прямим конкурентом - Болоньєю. І, таке враження, недооцінили суперника, отримавши 1:3 удома. У минулому, чемпіонському для себе сезоні партенопеї виграли обидва поєдинки. Але нинішнього у Римі господарі оформили підсумкові 2:0. Букмекерські контори бачать фаворитом Хвічу та компанію. Це виглядає повною помилкою-рекомендуємо ставити на те, що гості зі столиці точно не програють (коефіцієнт – 1,909)."
    },
    {
        "category": "Футбол",
        "title": "Арсенал без Зінченка утримав перемогу над Тоттенхемом у грі з 5 голами",
        "timestamp": "1714316460",
        "news_url": "https://sport.ua/uk/news/681029-arsenal-bez-zinchenka-utrimav-peremogu-nad-tottenhemom-u-gri-z-5-golami",
        "image_url": "https://pic.sport.ua/images/news/0/17/5/orig_681029.jpg",
        "content": "28 квітня відбувся матч 35-го туру Англійської Прем'єр-ліги між лондонськими командами «Тоттенхем» та «Арсенал». Гра завершилася з рахунком 3:2 на користь «канонірів». Голами за формальних гостей відзначилися Букайо Сака (27) та Кай Хаверц (38). На 15-й хвилині захисник «шпор» П'єр-Еміль Хойб'єрг оформив автогол, тим самим відкривши рахунок у поєдинку. У підопічних Ангелоса Постекоглу забили Крістіан Ромеро (64) та Сон Хин Мін (87). Корейський футболіст реалізував пенальті наприкінці зустрічі. Український захисник «Арсенала» Олександр Зінченко провів весь матч на лаві запасних. Завдяки цій перемозі Мікель Артета та компанія очолили турнірну таблицю чемпіонату Англії. У «канонірів» 80 очок. Найближчий переслідувач «Манчестер Сіті» має 76 пунктів і 2 гри в запасі. 28 квітня «містяни» проведуть поєдинок проти «Ноттінгем Форест». У паралельній грі «Борнмут» без українського захисника Іллі Забарного розгромив «Брайтон» Роберто Де Дзербі 3:0. За «вишень» забили Маркос Сенесі (13), Енес Унал (52) та Джастін Клюйверт (87). Забарний  . . 35-й тур. 28 квітня Голи: Ромеро, 64, Сон Хин Мін, 87 (пен.) – Хойб'єрг, 15 (автогол), Сака, 27, Хаверц, 38 Голи: Сенесі, 13, Унал, 52, Клюйверт, 87 Defeat at  .  A BIG WIN ON THE ROAD ❤️  Three more points mean we SMASH our record   points tally ✊  FT: Defeat at Bournemouth. \r\n \r\n[3-0] 📲   //   🔵⚪️"
    },
    {
        "category": "Футбол",
        "title": "ВІДЕО. Пушич розповів, чому травмувався Бондаренко у матчі з ЛНЗ",
        "timestamp": "1714316940",
        "news_url": "https://sport.ua/uk/news/681034-video-pushich-rozpoviv-chomu-travmuvavsya-bondarenko-u-matchi-z-lnz",
        "image_url": "https://pic.sport.ua/images/news/0/17/5/orig_681034.jpg",
        "content": "Головний тренер «Шахтаря»  рокоментував перемогу над черкаським ЛНЗ (3:0) у матчі 26-го туру УПЛ, а також розповів, чому травмувався хавбек Артем Бондаренко: «Важка виїзна гра. Було нелегко за таких умов. Може здатися, що я скаржуся, але маємо те, що маємо. Через стан поля Бондаренко травмувався за 5 хвилин. Поле було сухим. Ми не могли грати у швидкий футбол, як хотіли. Проте все одно намагалися знайти простір. Вважаю, за таких обставин, ми створили достатньо моментів, щоб забити раніше. Хоча не мали так багато нагод, як зазвичай. Але ми забили гол у потрібний момент. Це така гра, де доводилося адаптуватися і зберігати структуру, бути дисциплінованими і намагатися знайти шлях до ворот – здебільшого з флангів, а не з середини. І це те, що ми робили. Непогано розпочали другий тайм. Але були деякі труднощі з кутовими. Тоді ми грали під пресингом, у чому не було необхідності, на мою думку. Коли ми вийшли з-під пресингу, змогли просуватися значно швидше і створювати більше нагод. Також у другій половині гри ми мали ще більше простору та шансів, аби забивати голи. Якщо підсумувати матч, то перемогти на виїзді 3:0 та зіграти на нуль у захисті – я можу бути лише задоволеним дисципліною своєї команди. Травма Бондаренка? Здається, він став на щілину в полі та підвернув ногу. Коли футболіст так залишає гру, ти знаєш, що ситуація погана, слід робити заміну. Протягом двох наступних днів побачимо, наскільки його травма є серйозною. Сподіваємося на краще. Однак перші ознаки не є позитивними»."
    },
    {
        "category": "Футбол",
        "title": "КАБАЄВ: «У Динамо всі думки – лише про боротьбу за чемпіонство»",
        "timestamp": "1714317780",
        "news_url": "https://sport.ua/uk/news/681036-kabayev-u-dinamo-vsi-dumki-lishe-pro-borotbu-za-chempionstvo",
        "image_url": "https://pic.sport.ua/images/news/0/17/5/orig_681036.jpg",
        "content": "Форвард Динамо  , автор першого м’яча у ворота «Дніпра-1» (2:1), поділився емоціями від гри 26-го туру УПЛ на «Дніпро-Арені». – Нам вдалося домогтися того, чого ми хотіли – завоювати три очки. Ви самі бачили, як складалася гра – програвали по ходу, але проявили характер. У другому таймі увімкнули швидкість, вдавалося багато чого. Тому зараз лише позитивні емоції. Але зараз доїдемо на автобусі додому, і від завтра вже треба готуватися до наступної гри. – Так. Не знаю, з чим це пов'язано. Якщо говорити особисто про себе, то спав погано, розумів, як часто сюди прилітає, тому вночі певний час просидів у коридорі, коли на Дніпро летіли ракети. Плюс на стадіоні ще сонечко пригріло, можливо для когось це здасться дивним, але такі дрібниці теж грають свою роль. Пропустили, почало підтискати морально, але спочатку Олександр Шовковський у роздягальні, а потім Ярмоленко в колі знайшли важливі та правильні слова, і вийшли на другий тайм з іншим настроєм. Особисто я почувався по-спортивному злим. Розуміли, що нам потрібна лише перемога, навіть нічия рівносильна поразці була. Тож, справді, вийшла інша команда, і навіть усередині були інші емоції. – Так, але треба віддати належне – у «Дніпра-1» дуже хороша команда. Бачив, що вони втрачали очки в попередніх матчах, але за підбором гравців у них дуже хороший колектив. І на одній нозі їх не обіграєш. В принципі, як і інші команди – зараз усі вміють грати у футбол. Приємно, що всі чекають від нас лише перемог, і ми самі цього хочемо, але бувають такі труднощі. – Думаю, моє бачення зараз нецікаве нікому. Давайте, коли закінчимо чемпіонат, тоді, можливо, я висловлюся (посміхається). Як на мене, арбітр трохи випустив нитки гри. Не поставив пенальті, Тимчик завівся – і відразу червона. Він же мав розуміти, що це емоції, не більше. Також за розмови комусь давав картки, комусь не давав... – Так буває. Ти тиснеш-тиснеш, досягаєш свого, і трохи заспокоюєшся. Це на психологічному рівні. Ти вже не думаєш, як забити, а навпаки – як зберегти результат, сідаєш в оборону, тому й виникають такі моменти. – Та ми й без того були налаштовані максимально на цю боротьбу. Під керівництвом Олександра Шовковського в нас 15 матчів, в яких здобули 13 перемог та двічі зіграли внічию. Тож ми на правильному шляху. У нас усі думки лише про боротьбу за чемпіонство. Так, втратили багато очок, але ще є гра з «Шахтарем», плюс у «гірників» попереду непрості матчі – з тим самим «Дніпром-1», «Чорноморцем», «Поліссям». Тож продовжуємо вірити в себе, сподіваюся, в підсумку це допоможемо нам досягти бажаного."
    },
    {
        "category": "Футбол",
        "title": "Кривбас – Металіст 1925 – 0:0. Текстова трансляція матчу. LIVE",
        "timestamp": "1714317960",
        "news_url": "https://sport.ua/uk/news/680889-krivbas-metalist-1925-tekstova-translyatsiya-matchu",
        "image_url": "https://pic.sport.ua/images/news/0/17/4/orig_680889.jpg",
        "content": "Маханьков  Бандейра, Сантіні, Стецьков, Дібанго  Д.Кузик, Бізімана, Хомченовський, Луньов, Задерака  Микитишин. Запасні: Омельченко, Бескоровайний, Понєдєльнік, Рябов, Татарков, Ядом, Дебелко, Твердохліб, Соса, Кожушко, В.Блізніченко, По Жан. Мозіль  Капінус, Жичиков, Фарина, Імереков  Юсов, Гармаш, Обінайя, Юрченко  Фрімпонг, Сидоров. Запасні: Сидоренко, Проценко, Курило, Червак, Безуглий, Вачіберадзе, Арі Моура, Смітюх, Бичек, Борячук. Олександр Шандор (Львів). : «Гірник» (Кривий Ріг).   Микитишин спробував пробити з меж штрафного майданчика, удар заблоковано.  МАТЧ РОЗПОЧАТО! Команди вийшли на поле Матч має розпочатися о 18:30. Через повітряну тривогу матч розпочнеться пізніше Криворізький «Кривбас» і харківський «Металіст 1925» зустрінуться у 26-му турі чемпіонату України з футболу. Матч відбудеться у неділю, 28 квітня, у Кривому Розі на стадіоні «Гірник». Початок призначено на 18:00. Для обох команд поєдинок є вкрай важливим. Підопічні Юрія Вернидуба ведуть боротьбу за медалі чемпіонату. Перед початком 26-го туру «Кривбас» з 51 очком ішов третім. Команда Віктора Скрипника перебуває у вкрай важкому становищі. Після того як «Минай» у 26-му турі здобув перемогу, «Металіст 1925» опустився на останнє місце в турнірній таблиці. В активі харків’ян – 19 очок. Sport.ua проведе текстову трансляцію матчу «Кривбас» – «Металіст 1925»."
    },
    {
        "category": "Футбол",
        "title": "Ноттінгем Форест – Манчестер Сіті. Дивитися онлайн. LIVE трансляція",
        "timestamp": "1714318200",
        "news_url": "https://sport.ua/uk/news/681000-nottingem-forest-manchester-siti-divitisya-onlayn-live-translyatsiya",
        "image_url": "https://pic.sport.ua/images/news/0/17/5/orig_681000.jpg",
        "content": "У неділю, 28 квітня, відбудеться матч 35-го туру Англійської Прем'єр-ліги, в якому зустрінуться «Ноттінгем Форест» і «Манчестер Сіті». Прогноз на поєдинок читайте в  Гра пройде в Ноттінгемі на стадіоні «Сіті Граунд». Початок поєдинку заплановано о 18:30 за київським часом. Усі найяскравіші моменти матчу доступні в режимі Live в  Відеотрансляцію матчу можна подивитися на ОТТ-платформі Setanta Sports."
    }
]